import "./about.css"

function Name() {
    return(
        <div className="about">
  
კონფიდენციალურობის პოლიტიკა<br/>
ჩვენი ერთ-ერთი მთავარი პრიორიტეტი არის ჩვენი მომხმარებლების კონფიდენციალურობა. ეს დოკუმენტი შეიცავს ინფორმაციას ჩვენი კონფიდენციალურობის პოლიტიკის შესახებ, თუ რა სახის იმფორმაცია გროვდება adjaranet.com -ს მიერ, და როგორ ვიყენებთ მას. თუ თქვენ გაქვთ დამატებითი შეკითხვები ან გჭირდებათ მეტი ინფორმაცია ჩვენი კონფიდენციალურობის პოლიტიკის შესახებ, შეგიძლიათ დაგვეკონტაქტოთ მეილზე. ეს პოლიტიკა ვრცელდება მხოლოდ ჩვენი ვებ გვერდის აქტივობებზე და იყენებს მომხმარებლის იმ იმფორმაციას რომელიც მათ გაუზიარეს adjaranet.com-ს.<br/>
თანხმობა<br/>
ჩვენი ვევგვერდის გამოყენებისას თქვენ ავტომატურად ეთანხმებით ჩვენს კომფედენცოალობის პოლიტიკას და მის პირობებს.<br/>
ინფორმაცია რომელსაც ვაგროვებთ :<br/>
მიზეზი რის გამოც ჩვენ გთხოვთ თქვენი პირადი იმფორმაციის გაზიარებას, განმარტებული იქნება იმ მომენტში როდესაც თქვენ მოგეთხოვებათ სხვადასხვა სახის პერსონალური ინფორმაციის შეყვანა.<br/>
როდესაც შექმნით adjaranet.com -ს ანგარიშს, ჩვენგან მოგეთხოვებათ ისეთი სახის იმფორმაციის მოწოდება როგორებიცაა:ელფოსტა, პაროლი, სახელი, მისამართი და ა.შ<br/>
რისთვის ვიყენებთ თქვენს შესახებ ინფორმაციას:<br/>
ჩვენ ვიყენებთ თქვენს შესახებ სხვადასხვა სახით მიღებულ ინფორმაციას იმისათვის რომ:<br/>
ვუზრუნველყოთ ჩვენი საიტის გამართულად მუშაობა.<br/>
გავაუმჯობესოთ ჩვენი ვებ საიტი.<br/>
შევქმნათ ახალი პროდუქტები, და განახლებული ფუნქციონალი.<br/>
მოვახდინოთ თქვენთან კომუნიკაცია სხვადასხვა მიზნებით, მოგაწოდოთ ინფორმაცია განახლებების შესახებ<br/>
თქვენი პერონსალური ინფორმაცია გამოყენებული იქნება მარკეტინგული და სარეკლამო მიზნებისათვის.<br/>
თავიდან აგარიდოთ თაღლითობა<br/>
COOKIES<br/>
სხვა საიტების მზგავსად adjaranet.com იყენებს “ქუქიებს”. ქუქი ფაილები გამოიყენება მომხმარებლის შესახებ სხვადასხვა ინფორმაციის შესაგროვებლად, ასევე იმ ვებ გვერდების ჩამონათვლაის შესანახად რომელსაც ის ეწვია, ეს ინფორმაცია გამოიყენება საიტის ოპტიმიზაციისათვის და მომხმარებელთა გამოცდილების გასათვალისწინებლად.თუ თქვენ არ გსურთ, რომ თქვენმა ბრაუზერმა შეინახოს Cookie-ბი, თქვენ შეგიძლიათ გამორთოთ Cookies მიღების ოფცია თქვენი ბრაუზერის პარამეტრებიდან.<br/>
მარეგულირებელი კანონი<br/>
პერსონალური მონაცემების კონფიდენციალობის პოლიტიკა რეგულირდება საქართველოს კანონმდებლობით, კერძოდ, პერსონალურ მონაცემთა დაცვის შესახებ საქართველოს კანონით, რომელიც არეგულირებს პერსონალურ მონაცემთა დამუშავების პროცესს. პერსონალურ მონაცემთა დაცვის შესახებ საქართველოს კანონით გარანტირებულია, რომ პერსონალურ მონაცემთა დამუშავება მოხდება ინდივიდის ფუნდამენტური უფლებებისა და თავისუფლებების შესაბამისად.<br/>
შესწორებები და ცვლილებები<br/>
adjaranet.com- ს შეუძლია შეცვალოს ან უბრალოდ განაახლოს კონფიდენციალობის პოლიტიკა მთლიანად ან ნაწილობრივ, მათ შორის, როდესაც ცვლილებები შედის სამართლებრივი დებულებებით ან რეგულაციებით, რომლებიც არეგულირებს მონაცემთა და თქვენი უფლებების დაცვას. კონფიდენციალობის პოლიტიკის შესწორებებისა და ცვლილებების შესახებ შეტყობინება მოხდება, როგორც კი ასეთი შესწორებები და ცვლილებები განხორციელდება და მათ სავალდებულო ძალა ექნება ამ ვებ-გვერდზე ამ განყოფილებაში გამოქვეყნებისთანავე. მაშასადამე, თქვენ მოგეთხოვებათ რეგულარული წვდომა გქონდეთ ამ განყოფილებაზე, იმისთვის რომ შეამოწმოთ უახლესი გამოცემები და adjaranet.com-ის განახლებული პოლიტიკა.<br/>
როგორ უნდა მოიქცეს მომხმარებელი თუ სურს რომ წაიშალოს მის შესახებ არსებული ინფორმაცია
თუ მომხმარებელს სურს რომ წაიშალოს მისი პროფილი და მთელი ის იმფორმაცია რომელსაც adjaranet.com ფლობს მის შესახებ, შეუძლია მოიწეროს support - თან, მეილზე ან fb-ს საშუალებით. განაცხადის გაკეთებიდან უახლოეს პერიოდში ჩვენ წავშლით მთელს ინფორმაციას რაც ამ მომხმარებელთანაა დაკავშირებული.<br/>
        </div>
    )
}
export default Name;